export const cardsContent = [
  {
    img: 'muss',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    composition: 
    ['активные натуральные комплексы', 
      'витамины С, А, РР, В И Е', 
      'солнцезащитные компоненты'
    ],
    price: 2750
  },
  {
    img: 'mask',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    composition: ['воски','минералы', 'масла'],
    price: 3500
  },
  {
    img: 'wash-gel',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    composition: 
    ['активные натуральные комплексы', 
      'витамины С, А, РР, В И Е', 
      'солнцезащитные компоненты'
    ],
    price: 1650
  },
  {
    img: 'giftset1',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    composition: ['воски','минералы', 'масла'],
    price: 4750
  },
  {
    img: 'giftset2',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    composition: ['воски','минералы', 'масла'],
    price: 7520
  }
]