export const cardsContent = [
  {
    img: 'images/muss.png',
    alt: 'Увлажняющий мусс',
    description: 'для нормальной кожи',
    heading: 'Увлажняющий мусс',
    text: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    listTitle: 'Состав:',
    listRow: 
    ['активные натуральные комплексы', 
      'витамины С, А, РР, В И Е', 
      'солнцезащитные компоненты'
    ],
    priceTitle: 'Цена',
    price: '2 750 ₽'
  },
  {
    img: 'images/mask.png',
    alt: 'Увлажняющий маска',
    description: 'для нормальной кожи',
    heading: 'Увлажняющая маска',
    text: 'Способствует удерживанию влаги в верхних слоях кожи.',
    listTitle: 'Состав:',
    listRow: ['воски','минералы', 'масла'],
    priceTitle: 'Цена',
    price: '3 500 ₽'
  },
  {
    img: 'images/wash-gel.png',
    alt: 'Гель для умывания',
    description: 'для нормальной кожи',
    heading: 'Гель для умывания',
    text: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    listTitle: 'Состав:',
    listRow: 
    ['активные натуральные комплексы', 
      'витамины С, А, РР, В И Е', 
      'солнцезащитные компоненты'
    ],
    priceTitle: 'Цена',
    price: '1 650 ₽'
  },
  {
    img: 'images/giftset1.png',
    alt: 'Подарочный набор №1',
    description: 'для нормальной кожи',
    heading: 'Подарочный набор №1',
    text: 'Набор, состоящий из увлажняющего крема и маски.',
    listTitle: 'Состав:',
    listRow: ['воски','минералы', 'масла'],
    priceTitle: 'Цена',
    price: '4 750 ₽'
  },
  {
    img: 'images/giftset2.png',
    alt: 'Подарочный набор №5',
    description: 'для нормальной кожи',
    heading: 'Подарочный набор №5',
    text: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    listTitle: 'Состав:',
    listRow: ['воски','минералы', 'масла'],
    priceTitle: 'Цена',
    price: '7 520 ₽'
  }
]